<section>
    <h1 class="title">
        <em>5 Card Poker</em>
    </h1>
    <p>
    Le jeu <b><i>5 Card Poker</i></b> offre plusieurs fa&ccedil;ons de gagner. Lorsque Vos mains sont identiques aux Mains gagnantes, vous gagnez instantan&eacute;ment. Trouvez le jeton dor&eacute; pour d&eacute;clencher le jeu boni Couleurs chanceuses, puis choisissez votre suite pour obtenir quatre symboles identiques ou plus pour gagner un lot! Le tirage Main chanceuse a lieu &agrave; chaque partie, pour vous offrir encore plus de chances de gagner!
    </p>
    <h2 id="howToBet">Comment miser</h2>
    <h3>Co&ucirc;t du billet</h3>
    <p>Affiche le co&ucirc;t actuel du billet.</p>
    <p>Appuyez sur la le signe Moins (-) pour diminuer le co&ucirc;t du billet.</p>
    <p>Appuyez sur le signe Plus (+) pour augmenter le co&ucirc;t du billet.</p>
    <p>Appuyez sur ACHETER pour d&eacute;biter le prix du billet de votre solde et commencer la partie.</p>
    <p> </p>
    <h2 id="howToPlay">Comment jouer</h2>
    <p>Appuyez sur chaque ensemble de cinq cartes de VOS MAINS pour d&eacute;voiler les cartes de chacune de vos mains. Si l&rsquo;une de VOS MAINS correspond &agrave; l&rsquo;une des MAINS GAGNANTES, vous gagnez le lot correspondant. Toutes les mains gagnantes sont ajout&eacute;es au gain total. Appuyez sur AFFICHER LES MAINS GAGNANTES pour voir des exemples de mains gagnantes. Les couleurs (sortes) ou les num&eacute;ros de carte repr&eacute;sentent des exemples et peuvent varier. Appuyez sur MASQUER LES MAINS GAGNANTES pour retourner au jeu principal. </p>
    <p>D&eacute;couvrez un jeton dor&eacute; dans l&rsquo;une de VOS MAINS pour d&eacute;clencher le jeu boni COULEURS CHANCEUSES. S&eacute;lectionnez une couleur (sorte) chanceuse, puis appuyez sur chacune des cartes. Obtenez quatre cartes ou plus correspondant &agrave; la couleur s&eacute;lectionn&eacute;e et gagnez le lot associ&eacute;.</p>
    <p>&Agrave; la fin de chaque partie, vous obtenez une seconde chance de d&eacute;clencher le tirage MAIN CHANCEUSE. Cinq cartes sont distribu&eacute;es. Si deux cartes ou plus correspondent aux cartes de l&rsquo;une de VOS MAINS, vous gagnez le lot associ&eacute;.</p>
    <p>Le jeu prend fin lorsque tous les symboles ont &eacute;t&eacute; d&eacute;voil&eacute;s, que toutes les parties du jeu boni sont termin&eacute;es, et que les cartes de la derni&egrave;re MAIN CHANCEUSE ont &eacute;t&eacute; distribu&eacute;es.</p>
    <p>Fermez le message de gain et consultez les r&eacute;sultats de la partie en appuyant sur le message.</p>
    <h2 id="revealAll">Tout afficher</h2>
    <p>Appuyez sur TOUT AFFICHER pour que la partie se joue automatiquement. La partie continue jusqu&rsquo;&agrave; ce que toutes les s&eacute;lections aient &eacute;t&eacute; effectu&eacute;es et que des lots obtenus aient &eacute;t&eacute; accord&eacute;s. Si un jeu boni est d&eacute;clench&eacute;, effectuez une s&eacute;lection et appuyez sur TOUT AFFICHER pour jouer le reste de la partie automatiquement.</p>
    <h2 id="rules">R&egrave;gles</h2>
    <p>Toute utilisation inappropri&eacute;e et toute d&eacute;fectuosit&eacute; annulent jeux et paiements.</p>
	<p>Les lots bonis sont ajout&eacute;s aux gains totaux.</p>
	<p>Les choix effectu&eacute;s par le joueur pendant le jeu n&rsquo;ont aucune incidence sur le r&eacute;sultat de la partie.</p>
	<p>La probabilit&eacute; d&rsquo;obtenir une carte en particulier est variable et n&rsquo;est pas la m&ecirc;me que dans un jeu standard de 52 cartes.</p>
	<p>Les gains sont affich&eacute;s en argent.</p>
    <h3>Propri&eacute;t&eacute; intellectuelle</h3>
    <p>?? 2021 IGT. Les marques de commerce et les marques de service utilis&eacute;es dans ce jeu sont des marques de commerce ou des marques de commerce d&eacute;pos&eacute;es appartenant &agrave; IGT, &agrave; ses filiales ou &agrave; ses conc&eacute;dants.</p>
	<p>Derni&egrave;re mise &agrave; jour&nbsp;: 5&nbsp;mars&nbsp;2021</p>
</section>